{"cdc":
  [
    {
      "id": "20210916_cdc",
      "date": "Semaine du 15 au 22 septembre, 2021",
      "movie_name": "Ma nuit chez Maud",
      "movie_year": 1969,
      "movie_directors": "Eric Rohmer",
      "comment": "« En province, la vie de célibataire n'est pas une chose extrêmement réjouissante. » Peut-être… mais les questionnements moraux auxquels elle invite sont les mêmes que partout ailleurs. Jean-Louis, ingénieur catholique chez Michelin, cherche une femme. A l’église, il en rencontre une : Françoise, étudiante. Son ami Vidal, philosophe et communiste, lui en présente une autre : Maud, d’une famille de franc-maçons. Et si tout ce beau monde discute christianisme, pari de Pascal et fidélité, c’est pour mieux souligner qu’au milieu de toutes ces postures morales, les personnages de Rohmer sont perdus, incohérents et hésitants. Voilà sans doute ce qui les rend si touchants, si drôles et si beaux."
    },
    {
      "id": "20210908_cdc",
      "date": "Semaine du 8 au 14 septembre, 2021",
      "movie_name": "Deserto Rosso",
      "movie_year": 1964,
      "movie_directors": "Michelangelo Antonioni",
      "comment": "Deserto Rosso débute avec une longue série de plans flous de paysages industriels. À l'image du reste du film, on pourrait presque se faire chier si ce n'était pas si beau ! C'est dans ce monde de bitume et d'indifférence que vit Giuliana, une mère au foyer en proie à des troubles psychologiques. Alors certes, c'est un film sur l'industrialisation, sur la perte de sens dans un monde aseptisé, sur l'ennui bourgeois. Mais c'est surtout un film sur la solitude, sur l'intolérable solitude."
    },
    {
      "id": "20210901_cdc",
      "date": "Semaine du 1 au 7 septembre, 2021",
      "movie_name": "Voyage au bout de l'enfer",
      "movie_year": 1978,
      "movie_directors": "Michael Cimino",
      "comment": "On n'aimerait pas passionément le chef d'oeuvre de Michael Cimino s'il ne s'agissait que du récit d'un voyage au bout de l'enfer de la guerre du Vietnam aux allures de tragédie grecque. On l'aime pour l'hallucinante scène de mariage orthodoxe à rallonge, pour Robert De Niro qui poursuit la fête à poil dans les rues dans un accès de folie, pour le regard de Meryl Streep qui cherche celui de De Niro sans le trouver, et évidemment pour Christopher Walken qui joue au billard."
    },
    {
      "id": "20210825_cdc",
      "date": "Semaine du 25 au 31 août, 2021",
      "movie_name": "Peau d'âne",
      "movie_year": 1970,
      "movie_directors": "Jacques Demy",
      "comment": "Un classique qui n'a pas besoin d'introduction. Une citation, juste pour le plaisir, à l'image de ce conte de fée anachronique :<br>« On dit que traditionnellement des questions de culture et de législature décidèrent en leur temps qu'on ne mariait pas les filles avec leur papa. »"
    },
    {
      "id": "20210818_cdc",
      "date": "Semaine du 18 au 24 août, 2021",
      "movie_name": "Mother",
      "movie_year": 2009,
      "movie_directors": "Bong Joon Ho",
      "comment": "« Malgré ces ruptures de tons et de genres, malgré ses constantes surprises psychologiques et scénaristiques, Mother garde le cap tendu de son suspense polaro-filial et maintient une tenue formelle impeccable : beauté des plans, virtuosité du montage, des changements d’intensité, des glissements entre burlesque et tragique. »- Serge Kaganski, Les Inrockuptibles, 2010"
    },
    {
      "id": "20210811_cdc",
      "date": "Semaine du 11 au 17 août, 2021",
      "movie_name": "Chungking Express",
      "movie_year": 1994,
      "movie_directors": "Wong Kar-wai",
      "comment": "En pleine ressortie nationale de In the Mood for Love, le Champo projette plusieurs autres films de Wong Kar Wai, dont cette merveille sur le couple à la bande-son inoubliable. Et si vous ne connaissez pas encore le maître Hongkongais, c'est, selon BFI, la meilleure manière de commencer !"
    },
    {
      "id": "20210804_cdc",
      "date": "Semaine du 4 au 10 août, 2021",
      "movie_name": "L'enfance nue",
      "movie_year": 1969,
      "movie_directors": "Maurice Pialat",
      "comment": "Le premier film de Maurice Pialat, ressorti dans le cadre d'une retrospective en cours, est une pépite. En choisissant principalement des acteurs non-professionnels, Pialat emploie un style quasi-documentaire pour dresser un portrait doux-amer de l'enfance sous la République française des années 60.<br>« J'étais inconscient. Tout était réuni pour que ca ne marche pas. Moi, en tant que spectateur, je n'y serais pas allé ! »- Maurice Pialat"
    },
    {
      "id": "20210728_cdc",
      "date": "Semaine du 28 juillet au 3 août, 2021",
      "movie_name": "Bonnie and Clyde",
      "movie_year": 1967,
      "movie_directors": "Arthur Penn",
      "comment": "Le film qui a chamboulé la critique américaine et lancé le Nouvel Hollywood est toujours aussi percutant aujourd'hui.<br>« Audiences [...] are not given a simple, secure basis for identification; they are made to feel but are not told how to feel. 'Bonnie and Clyde' is not a serious melodrama involving us in the plight of the innocent but a movie that assumes [...] that we don’t need to pretend we’re interested only in the falsely accused, as if real criminals had no connection with us. » Pauline Kael, The New Yorker, 1967."
    }
  ]
}
