{"review": [{"id": "id_20211124_1", "date": "2021-11-24", "category": "COUP DE CŒUR", "movie": "Police Fédérale, Los Angeles, William Friedkin (1985)", "review": "De même que la pourriture du raisin peut donner le meilleur vin, les policiers ripoux donnent souvent les meilleurs films de flics. Ce n’est en tout cas pas William Friedkin qui nous donnera tort. A l’instar de la plupart des films&nbsp;«&nbsp;néo-noir&nbsp;» du nouvel Hollywood qui ont plongé la figure mythique du policier du cinéma américain dans le grand et joyeux bain de l’ambiguïté morale, Police Fédérale LA présente une vision profondément pessimiste de la corruption policière. Le personnage interprété par William Peterson n’est pourtant pas ringard. Au contraire même. Ici, l’allure assurée du gardien de la paix à la limite du cliché et la bassesse de ses méthodes sont les deux côtés d’une même pièce, car il faut bien admettre ce qui fait la grandeur de l’icône pour souligner l’ampleur du travail de sa déconstruction.", "showtime": "Christine Cinéma Club (6ème)&nbsp;: jeudi 25 novembre à 21h15", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/166b7eb0-e84b-616f-6aeb-8a19f44bf9b2.jpg", "movie_name": "Police Fédérale, Los Angeles", "movie_directors": "William Friedkin", "movie_year": "1985", "display": "yes"}, {"id": "id_20211117_1", "date": "2021-11-17", "category": "COUP DE CŒUR", "movie": "Hiroshima mon amour, Alain Resnais (1959)", "review": "En 1959, Alain Resnais traite les règles traditionnelles de la réalisation avec la fureur d’un promoteur immobilier bruxellois des années 60&nbsp;: tout démolir pour reconstruire à neuf. Si l’expérience qui en découle est toujours aussi stupéfiante aujourd’hui c’est peut-être que le cinéma contemporain ne l’a jamais tout à fait rattrapé. <br/>\nAux côtés de son amant japonais à Hiroshima, une femme se remémore une affaire qu’elle a eu avec un soldat allemand pendant l’Occupation. Dans leur étude minutieuse de cet épanchement de la mémoire, Resnais et Marguerite Duras (à qui l'on doit le scénario) font feu de tout bois&nbsp;: objets et gestes les plus anodins sont l’occasion de raccords ahurissants avec le passé qui se faufile à travers toutes les fissures du présent. Si la mémoire est bien le moteur du film, ce sont les défaillances de celle-ci qui sont souvent à l’origine des moments des plus touchants. La linéarité narrative est dilapidée, au profit du cheminement sinueux de l'esprit – et la route est ouverte pour toutes les expérimentations de la Nouvelle Vague.", "showtime": "La Cinémathèque française (12ème)&nbsp;: mercredi 17 novembre à 19h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/ae5a81a4-0500-e88c-019f-a11ce83b934a.jpg", "movie_name": "Hiroshima mon amour", "movie_directors": "Alain Resnais", "movie_year": "1959", "display": "yes"}, {"id": "id_20211117_2", "date": "2021-11-17", "category": "ON EST CURIEUX", "movie": "El Chuncho, Damiano Damiani (1967)", "review": "Un bandit mexicain révolutionnaire, un américain allégorie de l’interventionnisme de son pays dans la politique de la région, une femme (“she gave aid and comfort to the enemy, then blasted him to pieces”, nous prévient la bande-annonce) et une balle de révolver prévue pour le&nbsp;«&nbsp;Général&nbsp;». Le décor est planté pour ce qui est considéré comme le premier&nbsp;«&nbsp;Zapata Western&nbsp;» (du nom du révolutionnaire méxicain, il s’agit du sous-genre des Western à la fois&nbsp;«&nbsp;spaghetti&nbsp;» et gauchistes). Ici le réalisateur est apparemment particulièrement féru de dialectique marxiste… Ca promet&nbsp;!", "showtime": "Reflet Médicist (5ème)&nbsp;: mercredi, vendredi, dimanche et mardi à 15h25 et 19h20, ou jeudi, samedi et lundi à 13h40, 17h40 et 21h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/a06be6e7-9b56-325c-9815-44cf4d045ae8.jpg", "movie_name": "El Chuncho", "movie_directors": "Damiano Damiani", "movie_year": "1967", "display": "no"}, {"id": "id_20211110_1", "date": "2021-11-10", "category": "COUP DE CŒUR", "movie": "Old Joy, Kelly Reichardt (2006)", "review": "Les relations entre potes au cinéma se résument souvent à des binouzes, des rires, des délires et des conversations sur les relations sentimentales qui sont, elles, bien plus nuancées. Si les bières premier prix sont bien présentes dans <em>Old Joy</em>, la complexité est néanmoins du côté de l'amitié entre deux hommes&nbsp;: légère gêne des retrouvailles, confort des références communes, poids des non-dits, difficulté à s’ouvrir... Les relations sentimentales sont, quant à elles, repoussées hors-champ (sans pour autant être vidées de leur importance puisqu'elles sont caracteristiques des choix de vie qui ont éloigné les deux personnages principaux). Feignant alors de jouer une autre partition, celle de l'amitié homo-érotique, le film surprend finalement par l'honnêteté de son projet qui ne vise autre chose que de mettre en scène ces fragiles moments de retrouvailles amicales.", "showtime": "Cin'Hoche (93170)&nbsp;: mercredi 10 à 18h45 ou dimanche 14 à 19h\nLe Grand Action (5ème)&nbsp;: samedi 13 à 16h05", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/2044b1a2-30e2-ceff-a259-0dbb2ea3b90c.jpg", "movie_name": "Old Joy", "movie_directors": "Kelly Reichardt", "movie_year": "2006", "display": "yes"}, {"id": "id_20211110_2", "date": "2021-11-10", "category": "ON EST CURIEUX", "movie": "Walkover, Jerzy Skolimowski (1965)", "review": "Le réalisateur de notre coup de cœur de la semaine dernière, <em>Travail au noir</em>, s’est fait remarquer avec ce long métrage, réalisé près de vingt ans plus tôt. Il y joue lui-même un jeune homme désabusé, ex-boxeur, ingénieur de formation, vivant en marge d’une société dans laquelle il ne se reconnaît pas. Les retrouvailles avec une femme qui l’a jadis trahi et leurs déambulations dans la ville de Płock semblent constituer le gros de ce petit film, héraut de la Nouvelle vague polonaise (avis aux amateurs de plans-séquences, de regards caméra et de dialogues impertinents).", "showtime": "Le Louxor (10ème)&nbsp;: dimanche 14 novembre à 10h45", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/9007fcff-b58c-9f72-c15f-5652470e7081.jpg", "movie_name": "Walkover", "movie_directors": "Jerzy Skolimowski", "movie_year": "1965", "display": "no"}, {"id": "id_20211103_1", "date": "2021-11-03", "category": "COUP DE CŒUR", "movie": "Travail au noir, Jerzy Skolimowski (1982)", "review": "Fort d’un mépris tout franchouillard pour nos voisins d’outre-Manche, Truffaut voyait dans le cinéma anglais une&nbsp;«&nbsp;contradiction dans les termes&nbsp;». L’histoire ne dit pas ce qu’il pensait de la sous-catégorie décidément riche des films britanniques réalisés par des Polonais (Polanski, Zulawski et Skolimoski y ont tous tourné des chefs-d’oeuvre). A l’image de son réalisateur en exil, <em>Travail au noir</em> met en scène quatre ouvriers polonais envoyés à Londres pour retaper la maison d’un riche compatriote. Au même moment, l’armée soviétique, inquiète de la popularité grandissante du syndicat Solidarność, envahit la Pologne. Nowak, seul anglophone de la bande, décide de cacher la nouvelle aux autres ouvriers dans un geste de paternalisme (les protéger, mais aussi ne pas les distraire du travail à accomplir) qui n’est pas sans rappeler celui de l’occupant russe. Rarement aura-t-on vu un télescopage du politique et du narratif aussi simple, tangible et efficace. A cette histoire vient s’agréger le récit initiatique d’un homme découvrant le monde occidental, entre publicités, supermarchés, humour pince-sans-rire et hypocrisie du&nbsp;«&nbsp;bon voisinage&nbsp;». Un autre monde de mensonges et de faux-semblants, en somme...", "showtime": "Luminor Hôtel de Ville (4ème)&nbsp;: jeudi 4 novembre à 20h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/17bd9137-fdad-43b2-a340-949bf5261c38.jpg", "movie_name": "Travail au noir", "movie_directors": "Jerzy Skolimowski", "movie_year": "1982", "display": "yes"}, {"id": "id_20211103_2", "date": "2021-11-03", "category": "ON EST CURIEUX", "movie": "Aelita, Yakov Protazanov (1924)", "review": "Si Trotsky souhaitait que la révolution soit permanente, c’est-à-dire internationale, il ne l’envisageait sûrement pas au-delà des frontières de la planète. Le cinéma, qui a toujours un pas d’avance, avait moins froid aux yeux. Voici donc <em>Aelita</em>, sorti en 1924, et qui met en scène, semble-t-il, l’exportation de la fièvre révolutionnaire sur Mars, où sévit un régime totalitaire. Considéré comme le premier long-métrage de science fiction, le film a été classé&nbsp;«&nbsp;pour adulte&nbsp;» par le <em>Times</em> dû à la complexité de son intrigue. Le remède parfait contre l'infernale tendance à l'épure dans l'esthétique et les scénarios de nos sciences-fictions contemporaines&nbsp;?", "showtime": "Fondation Jerome Seydoux (13ème)&nbsp;: jeudi 4 novembre à 16h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/a5c34baf-ca81-04c9-555e-61a85df8803e.jpeg", "movie_name": "Aelita", "movie_directors": "Yakov Protazanov", "movie_year": "1924", "display": "no"}, {"id": "id_20211027_1", "date": "2021-10-27", "category": "COUP DE CŒUR", "movie": "La Baie des Anges, Jacques Demy (1962)", "review": "Pour tout vous dire, <em>La Baie des Anges</em> de Jacques Demy est l’unique raison pour laquelle je me suis déjà laissé traîner dans un casino à 3h du matin pour parier répétitivement sur le numéro 17 à la roulette. C’est aussi le souvenir du film qui m’a consolé quand nous sommes repartis les mains vides. Car on ressent clairement les deux dans cette <em>Baie des Anges</em>&nbsp;: d’un côté le frisson du jeu, de l’autre l’horreur de la victoire arrogante, la certitude de l’engrenage addictif, le sobre lendemain comme unique horizon. D’angélique, le film n’en a vraiment que le nom. Il s’agit en fait d’un film assez sombre&nbsp;; sombre sur les rapports amoureux, sombre sur les rapport familiaux et sombre sur la société moderne où le jeu se trouve être la matérialisation dévorante de l’ascenseur social, dont les usagers méprennent l’ascension elle-même pour la destination. Mais toutes ces arguties sont bien peu de choses à côté du premier plan du film&nbsp;: travelling arrière à toute allure sur la Promenade des Anglais qui fait que Jeanne Moreau, alors même qu'elle marche dans notre direction, s’éloigne de nous. On pourrait se risquer à dire qu’il s’agit d’une métaphore du bonheur procuré par le jeu, perdu de vue avant d’en connaître le nom. Heureusement, le cinéma est avant tout question d'émotion et là, c’est juste beau.", "showtime": "Le Brady (10ème)&nbsp;: mercredi 27 octobre à 20h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/87841c73-c0c0-2abb-463c-33bc8da4546d.png", "movie_name": "La Baie des Anges", "movie_directors": "Jacques Demy", "movie_year": "1962", "display": "yes"}, {"id": "id_20211027_2", "date": "2021-10-27", "category": "ON EST CURIEUX", "movie": "Moi, Pierre Rivière, ayant égorgé ma mère, ma sœur et mon frère..., René Allio (1976)", "review": "Inspiré d'un séminaire de Michel Foucault (cela suffira peut-être déjà à tenter certain·e·s d'entre vous&nbsp;!), ce film raconte l'histoire vraie d'un jeune homme de vingt ans qui, en 1835, égorgea à coups de serpe sa mère, sa sœur et son petit frère dans un village normand. Une fois appréhendé, il entreprend d'expliquer dans une confession écrite que son geste était guidé par Dieu et visait à défendre son père. \n<blockquote>«&nbsp;De ce morceau de littérature prolétarienne, Allio dégage les descriptions des gestes quotidiens des paysans normands au milieu du dix-neuvième siècle, leurs modes vestimentaires, leurs usages culinaires, les pratiques de guérison&nbsp;; il retrouve, avec un génie de plasticien, l’apprêt des étoffes de jadis, les patines des objets en bois, en grès, en cuivre&nbsp;; sans fétichisme d’antiquaire, il les réinstalle dans le désordre malpropre du quotidien. [...] [Un] film beau comme un Courbet, intense comme un Zola et intelligent comme du Foucault.&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">– <a href=\"https://www.monde-diplomatique.fr/1976/10/RAMONET/33944\"target=\"_blank\">Ignacio Ramonet, Le Monde diplomatique</a></blockquote>", "showtime": "Saint-André des Arts (6ème)&nbsp;: vendredi 29 octobre à 14h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/5e3058e4-a2d2-cc19-a01e-abd218ba52e7.jpeg", "movie_name": "Moi, Pierre Rivière, ayant égorgé ma mère, ma sœur et mon frère...", "movie_directors": "René Allio", "movie_year": "1976", "display": "no"}, {"id": "id_20211020_1", "date": "2021-10-20", "category": "COUP DE CŒUR", "movie": "Bad Lieutenant : Escale à la Nouvelle-Orléans, Werner Herzog (2009)", "review": "Vrai-faux (mais surtout faux) remake du <em>Bad Lieutenant</em> d’Abel Ferrara, l’escale à la Nouvelle-Orléans du franc-tireur du cinéma indépendant, Werner Herzog, est un film hallucinant (et pas seulement parce que le personnage de Nicolas Cage s’imagine voyant le monde à travers les yeux d’un iguane). Évacuant totalement la dimension religieuse qui sommeillait dans tous les recoins du film de Ferrara, le film jette son compas moral aux crocodiles pour mettre en scène sans gravité, mais non sans cynisme, l’emprise progressive du chaos sur la vie d’un policier en tout point pourri. Cette corruption jusqu’à l’os constitue non seulement le chemin aux enfers du lieutenant mais également, en l’absence de toute forme de rédemption, une échelle pour s’en sortir encore et toujours. La fuite en avant est impunie, voire célébrée. L’alliage de ce pessimisme profond avec une mise en scène délirante – une sorte de Céline sous LSD – offre surtout à Nicolas Cage la possibilité d’une performance d'anthologie, entre ténèbres, érotisme, humour et fanfaronnade.<br/>", "showtime": "Écoles Cinéma Club (5ème)&nbsp;: vendredi 22 octobre à 21h20", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/9d746915-2ccc-1c5a-a6ae-4003f3e75301.jpg", "movie_name": "Bad Lieutenant : Escale à la Nouvelle-Orléans", "movie_directors": "Werner Herzog", "movie_year": "2009", "display": "yes"}, {"id": "id_20211020_2", "date": "2021-10-20", "category": "ON EST CURIEUX", "movie": "L'Ile, Kim Ki-duk (2000)", "review": "D’un côté, des réactions lors de sa présentation au festival de Venise (vomissements, évanouissements) qui feraient passer Titane pour une comédie romantique. De l’autre, un film qui fit dire à Olivier Père, <a href=\"https://www.lesinrocks.com/cinema/lile-33223-30-11-2000/\"target=\"_blank\">écrivant alors pour les Inrocks</a>, que&nbsp;«&nbsp;tout film de cul gagnerait à être coréen&nbsp;». Par quelque bout qu’on le prenne, ce film fascine. <br/>\nLe maître de l'horreur coréen Kim Ki-duk, réalisateur qui a été une grande source d'inspiration pour Bong Joon-ho, est à l'honneur toute la semaine au Saint-André des Arts.<br/>", "showtime": "Saint-André des Arts (6ème)&nbsp;:\nmercredi 20, jeudi 21, vendredi 22, lundi 25, mardi 26 à 18h et 20h&nbsp;;\nsamedi 23 à 11h10 et 20h&nbsp;; dimanche 24 à 11h10 et 18h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/877e80a1-79bd-f5a7-7a7b-78f526a36c77.jpg", "movie_name": "L'Ile", "movie_directors": "Kim Ki-duk", "movie_year": "2000", "display": "no"}, {"id": "id_20211013_1", "date": "2021-10-13", "category": "COUP DE CŒUR", "movie": "Do the Right Thing, Spike Lee (1989)", "review": "«&nbsp;Ooh-wee! It's going to be a scorcher today.&nbsp;» Une chose est sûre, c’est qu’il fait chaud à Bedford-Stuyvesant. N’en déplaise aux journaux qui ne parlent que météo, c’est loin d’être la seule préoccupation des habitants de ce quartier de Brooklyn. Heureusement, Spike Lee est là, avec sa caméra et son style si caractéristique, tantôt classique, tantôt radicalement moderne, toujours incisif. A l’instar du DJ qui anime une radio locale en racontant la vie des riverains qui passent devant sa boutique, Spike Lee ne cherche peut-être pas autre chose que de raconter ces vies, raconter ces histoires qui manquent (des journaux mais aussi, de manière cruciale, du cinéma). Resserrant à l’extrême l’espace de l’action (littéralement quelques rues), il démultiplie les personnages, décrit leur quotidien, leurs amours, leurs embrouilles. Sa radicalité, le film ne la tire pas seulement de sa description de l’engrenage de la violence urbaine mais aussi de sa manière de célébrer sans détours la culture des Noirs Américains (entre musique, sport et mode). Qu’une telle célébration puisse être taxée de&nbsp;«&nbsp;radicale&nbsp;» fait partie du problème auquel Spike Lee se confronte avec l’urgence d'une révolte.<br/>", "showtime": "Le Balzac (8ème)&nbsp;: mardi 19 octobre à 20h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/9e548017-4a23-6e2d-20a6-5a350fdc0ad4.jpg", "movie_name": "Do the Right Thing", "movie_directors": "Spike Lee", "movie_year": "1989", "display": "yes"}, {"id": "id_20211013_2", "date": "2021-10-13", "category": "ON EST CURIEUX", "movie": "Tokyo Sonata, Kiyoshi Kurosawa (2008)", "review": "Prix du Jury de la séléction <em>Un certain regard</em>, ce drame du réalisateur japonais par ailleurs connu pour ses films d'horreur raconte l'histoire d'un père de famille qui décide de cacher à sa famille qu'il vient de se faire licencier.\n<blockquote>«&nbsp;A sonata is a classical form in which two musical ideas are intercut. In the beginning, they are introduced. In the following sections, they are developed in passages revealing the secrets or potentials of both. The conclusion does not resolve them; instead, we return to look at them, knowing what we know now. The \"themes\" in this movie are the father and his family. At the end, they feel the same tensions as at the beginning, but the facade has been destroyed, and they will have to proceed unprotected.&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">– <a href=\"https://www.rogerebert.com/reviews/tokyo-sonata-2009\"target=\"_blank\">Roger Ebert</a></blockquote>", "showtime": "Le Brady (10ème)&nbsp;: samedi 16 octobre à 15h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/8159039a-f423-5baa-8216-9b3aab963e99.png", "movie_name": "Tokyo Sonata", "movie_directors": "Kiyoshi Kurosawa", "movie_year": "2008", "display": "no"}, {"id": "id_20211006_1", "date": "2021-10-06", "category": "COUP DE CŒUR", "movie": "Le Cuirassé Potemkine, Sergueï Eisenstein (1925)", "review": "Un bol de borsch plus que douteux, un bout de viande infesté d’asticots et voilà la mutinerie lancée à bord du bien-connu cuirassé Potemkine. Comme missionné par la révolution elle-même pour filmer cet épisode, Eisenstein nous offre un film frénétique sur les ouvriers d’un bateau qui se retournent contre leurs officiers en 1905 au large d’Odessa. Loin d’être engourdi par son propos politique, le film y trouve son principal carburant&nbsp;: il n’est pas un plan, un corps en mouvement, qui ne déborde d’une fièvre révolutionnaire. Eisenstein détaille à loisir le bateau et les conditions de vie et de travail des marins, ce qui lui permet de ne jamais verser dans le théorique ou le symbolique (même lorsque déboule de nulle part un vrai-faux Jésus aux yeux exorbités, spectre anachronique venu protéger les pouvoirs en place). De retour à Odessa, l’esprit de révolte contamine la ville entière mais l’intensité ne faiblit pas à mesure que les enjeux augmentent&nbsp;: les anciens mythes sont renversés et le film ne vise rien de moins qu’à en ériger de nouveaux.<br/>", "showtime": "Filmothèque du Quartier Latin (5ème)&nbsp;: mardi 12 octobre à 19h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/93045f05-1707-bb30-5d88-436cdbe85602.jpg", "movie_name": "Le Cuirassé Potemkine", "movie_directors": "Sergueï Eisenstein", "movie_year": "1925", "display": "yes"}, {"id": "id_20211006_2", "date": "2021-10-06", "category": "ON EST CURIEUX", "movie": "Qui chante là-bas ?, Slobodan Sijan (1980)", "review": "En avril 1941, à la veille de l'invasion de la Yougoslavie, un ancien combattant de la Grande Guerre, un germanophile, un chasseur, un chanteur ingénu, un couple de jeunes mariés et un turberculeux sont dans un bus pour tenter de rejoindre Belgrade...<br/>\nFilm culte à sa sortie en Yougoslavie, il a récemment été restauré et présenté dans la série&nbsp;«&nbsp;Cannes Classics&nbsp;» en 2020.\n<blockquote>«&nbsp;To this day, it endures as one of the most quotable movies ever to come out of the Balkans.&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">– <a href=\"https://en.wikipedia.org/wiki/Who%27s_Singin%27_Over_There%3F#Reception_and_reaction\"target=\"_blank\">Wikipedia</a></blockquote>", "showtime": "Epée de Bois (5ème)&nbsp;: samedi 9 octobre à 16h20 et dimanche 10 octobre à 14h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/4958e770-8212-ccd6-1722-3c9ac7380ce3.jpg", "movie_name": "Qui chante là-bas ?", "movie_directors": "Slobodan Sijan", "movie_year": "1980", "display": "no"}, {"id": "id_20210929_1", "date": "2021-09-29", "category": "À VOIR", "movie": "La Chasse - Cruising, William Friedkin (1980)", "review": "Al Pacino interprète un policier s'infiltrant dans la communauté gay sado-maso de New York dans les années 1970 où sévit un meurtrier homophobe&nbsp;; mais on se demande qui du personnage ou du réalisateur lui-même est plus désorienté par la découverte de ce monde souterrain perçu comme exotique. À travers une forêt de jeans déchirés, de perfectos scintillants, de muscles bandés sous du cuir, Pacino meut sa silhouette souple et rablée dans la quête inquiète du tueur. On comprend donc le scandale qu’avait déjà provoqué à l’époque la représentation faite de la communauté homosexuelle. Si le film reste néanmoins passionnant, c’est pour la réalisation de Friedkin, pour son obsession habituelle à dessiner la cartographie d’une criminalité urbaine et pour ses personnages sombres, titubant au bord de véritables gouffres moraux. <br/>", "showtime": "Le Christine Cinéma Club (6ème)&nbsp;: jeudi 30 septembre à 18h30", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/27a23978-cdbe-0836-22ff-d074b480f978.jpeg", "movie_name": "La Chasse - Cruising", "movie_directors": "William Friedkin", "movie_year": "1980", "display": "yes"}, {"id": "id_20210929_2", "date": "2021-09-29", "category": "ON EST CURIEUX", "movie": "Le prestige de la mort, Luc Moullet (2006)", "review": "Comment ne pas se laisser tenter par cette accroche rocambolesque&nbsp;?\n<blockquote>«&nbsp;Parti en repérages dans la région du sud des Alpes dont il est originaire et où il a tourné une bonne partie de ses films, Luc Moullet va tenter de se faire passer pour mort en empruntant l’identité d’un cadavre qu’il a découvert par hasard, celui d’un énarque qui de son vivant répondait encore parfois au doux nom de Duport-Anxionnaz. Le plan de Moullet est machiavélique&nbsp;: l’annonce de sa mort réveillera l’intérêt du public pour son œuvre (un bon artiste est un artiste mort) et, quand il réapparaîtra, la publicité donnée à cet événement extraordinaire lui ouvrira les portes de chaînes de télé et des financeurs.&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">– <a href=\"https://www.lesinrocks.com/cinema/le-prestige-de-la-mort-27687-20-06-2007/\"target=\"_blank\">Les Inrockuptibles</a></blockquote>", "showtime": "La Cinémathèque française (12ème)&nbsp;: mercredi 29 septembre à 19h", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/1a8f6dcc-dca6-40bb-3321-add7a0a71b36.jpeg", "movie_name": "Le prestige de la mort", "movie_directors": "Luc Moullet", "movie_year": "2006", "display": "no"}, {"id": "id_20210922_1", "date": "2021-09-22", "category": "COUP DE CŒUR", "movie": "Adalen 31, Bo Widerberg (1969)", "review": "Souvent relégué au statut de&nbsp;«&nbsp;l’autre suédois&nbsp;» dans le cœur des cinéphiles, le réalisateur Bo Widerberg n'en vaut pas moins le détour. Dans le prosaïquement nommé <em>Adalen 31</em>, il raconte l’histoire d’une grève d’ouvriers (dans la ville d’Adalen en 1931 donc). Si la charge politique est centrale au film, Widerberg s’intéresse peut-être encore plus au mode de vie des familles d’ouvriers, aux jeux des enfants dans les bois, au batifolage dans les champs. L’opposition entre cette douce pastorale nordique et le récit d’un combat politique fait la curiosité de ce film non dénué d’une certaine naïveté sociale, mais c'est aussi ce qui fait son intérêt.", "showtime": "Le Louxor (10ème)&nbsp;: dimanche 26 septembre à 10h45", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/0158b0d2-0786-dc8f-c988-c9b069ae43a6.jpg", "movie_name": "Adalen 31", "movie_directors": "Bo Widerberg", "movie_year": "1969", "display": "yes"}, {"id": "id_20210922_2", "date": "2021-09-22", "category": "ON EST CURIEUX", "movie": "Perdita Durango, Álex de la Iglesia (1997)", "review": "Rosie Perez et Javier Bardem en couple amoral qui pratique le vaudou et le sexe, commet des crimes ultra-violents et part pour Las Vegas. Une sorte de <em>Wild at Heart</em> totalement barré dirait-on...\n<blockquote>«&nbsp;l'un des films les plus FOU que j'ai pu voir jusqu'à présent, je l'ai vu par hasard un soir sur arte alors que j'était en train de coudre... [...] vu les scène de ce film, imaginez vous bien que je n'ai pas beaucoup avancé dans mon travail.. je n'ai pas pu voir la fin (du coup il faudrait que je termine ce film de malade) mais wow. [...] j'adore cette ambiance malsaine, et...la coupe de cheveux de Javier Bardem y est aussi pour beaucoup ahahahah...&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">- <a href=\"https://www.senscritique.com/film/Perdita_Durango/critique/26908498\"target=\"_blank\">bratvonfreak, SensCritique</a></blockquote>", "showtime": "Tous les soirs à 21h30 au Brady Cinéma. Retrouvez tous les horaires ici.", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/3f07ef34-223a-1f4d-3901-e96ba798873c.jpg", "movie_name": "Perdita Durango", "movie_directors": "Álex de la Iglesia", "movie_year": "1997", "display": "no"}, {"id": "id_20210915_1", "date": "2021-09-15", "category": "COUP DE CŒUR", "movie": "Ma nuit chez Maud, Eric Rohmer (1969)", "review": "«&nbsp;En province, la vie de célibataire n'est pas une chose extrêmement réjouissante.&nbsp;» Peut-être… mais les questionnements moraux auxquels elle invite sont les mêmes que partout ailleurs. Jean-Louis, ingénieur catholique chez Michelin, cherche une femme. A l’église, il en rencontre une&nbsp;: Françoise, étudiante. Son ami Vidal, philosophe et communiste, lui en présente une autre&nbsp;: Maud, d’une famille de franc-maçons. Et si tout ce beau monde discute christianisme, pari de Pascal et fidélité, c’est pour mieux souligner qu’au milieu de toutes ces postures morales, les personnages de Rohmer sont perdus, incohérents et hésitants. Voilà sans doute ce qui les rend si touchants, si drôles et si beaux.<br/>", "showtime": "Filmothèque du Quartier Latin (Vendredi 17 septembre à 19h50 et dimanche 19 septembre à 15h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/e3b7e4e8-724c-b525-d66d-c892cabc9aad.jpg", "movie_name": "Ma nuit chez Maud", "movie_directors": "Eric Rohmer", "movie_year": "1969", "display": "yes"}, {"id": "id_20210915_2", "date": "2021-09-15", "category": "ON EST CURIEUX", "movie": "Born in flames, Lizzie Borden (1983)", "review": "Dix ans après l'instauration d'un état socialiste aux États-Unis, des activistes féministes cherchent à donner corps aux promesses perdues de la révolution. Récemment restauré, retrouvez ce film de science-fiction en salles&nbsp;!\n<blockquote>«&nbsp;Before “indie” was a brand, it was sometimes called guerrilla filmmaking, and in “Born in Flames” the feeling of a movie arising from its filmmaker’s fierce passion converges with its very subject. The film is a sort of political science fiction, set in an unspecified future that’s seemingly identical to the time of its making, in which—ten years after the “Social Democratic War of Liberation”—the fractures beneath the surface of the new policies come to the fore and New York women plot a revolution within the revolution.&nbsp;» </blockquote>\n<blockquote style=\"text-align: right;\">- <a href=\"https://www.newyorker.com/culture/richard-brody/the-political-science-fiction-of-born-in-flames\"target=\"_blank\">Richard Brody, New Yorker</a></blockquote>", "showtime": "Elysées Lincoln (Jeudi 16 septembre à 19h30 et 20h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/2876e434-45e8-55a3-1321-87d38bd0f08e.png", "movie_name": "Born in flames", "movie_directors": "Lizzie Borden", "movie_year": "1983", "display": "no"}, {"id": "id_20210908_1", "date": "2021-09-08", "category": "COUP DE CŒUR", "movie": "Deserto Rosso, Michelangelo Antonioni (1964)", "review": "<em>Deserto Rosso</em> débute avec une longue série de plans flous de paysages industriels. À l'image du reste du film, on pourrait presque se faire chier si ce n'était pas si beau&nbsp;! C'est dans ce monde de bitume et d'indifférence que vit Giuliana, une mère au foyer en proie à des troubles psychologiques. Alors certes, c'est un film sur l'industrialisation, sur la perte de sens dans un monde aseptisé, sur l'ennui bourgeois. Mais c'est surtout un film sur la solitude, sur l'intolérable solitude.", "showtime": "Filmothèque du Quartier Latin (Lundi 13 septembre, 22h)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/a97bbda7-fcc3-0875-06b2-d1de51684b88.png", "movie_name": "Deserto Rosso", "movie_directors": "Michelangelo Antonioni", "movie_year": "1964", "display": "yes"}, {"id": "id_20210908_2", "date": "2021-09-08", "category": "ON EST CURIEUX", "movie": "Le Mandat, Ousmane Sembène (1968)", "review": "L'un des rares films en langue wolof, <em>Le Mandat</em> raconte l'histoire d'un homme sans emploi qui se perd dans les méandres de l'administration sénégalaise afin de récupérer de l'argent que lui a envoyé son neveu. De quoi parler à notre passion bureaucratique toute française&nbsp;!", "showtime": "Espace Saint-Michel (Samedi 11 septembre, 18h40)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/57cfb2be-5903-0250-e628-8973a3e2534d.jpg", "movie_name": "Le Mandat", "movie_directors": "Ousmane Sembène", "movie_year": "1968", "display": "no"}, {"id": "id_20210901_1", "date": "2021-09-01", "category": "COUP DE CŒUR", "movie": "Voyage au bout de l'enfer, Michael Cimino (1978)", "review": "On n'aimerait pas passionément le chef d'oeuvre de Michael Cimino s'il ne s'agissait que du récit d'un voyage au bout de l'enfer de la guerre du Vietnam aux allures de tragédie grecque. On l'aime pour l'hallucinante scène de mariage orthodoxe à rallonge, pour Robert De Niro qui poursuit la fête à poil dans les rues dans un accès de folie, pour le regard de Meryl Streep qui cherche celui de De Niro sans le trouver, et évidemment pour Christopher Walken qui joue au billard.", "showtime": "Christine Cinéma Club (Mercredi 1er septembre, 20h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/7a81d1b8-1f4f-adb3-d5eb-c7e19280eb76.jpg", "movie_name": "Voyage au bout de l'enfer", "movie_directors": "Michael Cimino", "movie_year": "1978", "display": "yes"}, {"id": "id_20210901_2", "date": "2021-09-01", "category": "ON EST CURIEUX", "movie": "Golden Eighties, Chantal Akerman (1986)", "review": "Ainsi, la réalisatrice du très sérieux et ultra-réaliste <em>Jeanne Dielman, 23 quai du Commerce, 1080 Bruxelles</em> a également fait une comédie musicale. Voilà qui suffit pour attiser notre curiosité&nbsp;!", "showtime": "L'Archipel (Samedi 4 september, 20h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/98debe90-51c6-4902-3add-1297e1a2469a.png", "movie_name": "Golden Eighties", "movie_directors": "Chantal Akerman", "movie_year": "1986", "display": "no"}, {"id": "id_20210825_1", "date": "2021-08-25", "category": "COUP DE CŒUR", "movie": "Peau d'âne, Jacques Demy (1970)", "review": "Un classique qui n'a pas besoin d'introduction. Une citation, juste pour le plaisir, à l'image de ce conte de fée anachronique&nbsp;: \n<blockquote>«&nbsp;On dit que traditionnellement des questions de culture et de législature décidèrent en leur temps qu'on ne mariait pas les filles avec leur papa.&nbsp;»</blockquote>", "showtime": "Le Louxor (dimanche 29 août à 11h)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/8ab189cd-4903-e8e4-a9e2-820f6a8e9338.png", "movie_name": "Peau d'âne", "movie_directors": "Jacques Demy", "movie_year": "1970", "display": "yes"}, {"id": "id_20210825_2", "date": "2021-08-25", "category": "ON EST CURIEUX", "movie": "Peaux de vaches, Patricia Mazuy (1988)", "review": "Cette semaine est placée sous le signe de l'épiderme, avec une curiosité à propos duquel on pouvait lire ceci dans les colonnes du Monde à sa sortie&nbsp;:\n<blockquote>«&nbsp;Roland et Gérard, deux paysans, deux frères, un soir, dans une ferme, sont saouls. Roland – caprice d'ivrogne – va dans l'étable pour faire manger une crêpe flambée à l'une des vaches. C'est la ferme qui flambe.&nbsp;»</blockquote>\n<blockquote style=\"text-align: right;\">- <a href=\"https://www.lemonde.fr/archives/article/1989/05/19/peaux-de-vaches-de-patricia-mazuy-des-gens-du-nord-et-un-secret_4143883_1819218.html\"target=\"_blank\">Jacques Siclier, Le Monde, 1989</a></blockquote>", "showtime": "Reflet Médicis (toute la semaine sauf le lundi à 13h45, 15h30, 17h15, 19h00, 21h10, et le lundi 30 août à 13h45, 15h30, 17h15, 20h00)\nL'Archipel (mardi 31 août à 20h)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/3cdea0c9-24b0-c2e8-c107-7ad901798202.jpg", "movie_name": "Peaux de vaches", "movie_directors": "Patricia Mazuy", "movie_year": "1988", "display": "no"}, {"id": "id_20210818_1", "date": "2021-08-18", "category": "COUP DE CŒUR", "movie": "Mother, Bong Joon Ho (2009)", "review": "<blockquote>«&nbsp;Malgré ces ruptures de tons et de genres, malgré ses constantes surprises psychologiques et scénaristiques, <em>Mother</em> garde le cap tendu de son suspense polaro-filial et maintient une tenue formelle impeccable&nbsp;: beauté des plans, virtuosité du montage, des changements d’intensité, des glissements entre burlesque et tragique.&nbsp;»</blockquote><blockquote style=\"text-align: right;\">- <a href=\"https://www.lesinrocks.com/cinema/mother-25894-22-01-2010/\"target=\"_blank\">Serge Kaganski, Les Inrockuptibles, 2010</a></blockquote>", "showtime": "Christine Cinéma Club (Dimanche 22 août, 18h05)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/07880d6c-9f4e-ff89-f628-d460afb86f51.jpg", "movie_name": "Mother", "movie_directors": "Bong Joon Ho", "movie_year": "2009", "display": "yes"}, {"id": "id_20210818_2", "date": "2021-08-18", "category": "ON EST CURIEUX", "movie": "Vivre !, Yimou Zhang (1994)", "review": "Réalisateur connu pour ses films d'arts martiaux, Yimou Zhang est à l'honneur toute la semaine au cinéma Espace Saint-Michel. <em>Vivre&nbsp;!</em> retrace l'histoire d'une famille chinoise au cours du XXe siècle, alors que le pays connait des profonds changements sociétaux et politiques.", "showtime": "Espace Saint-Michel (tous les jours à 16h10, 18h et 20h)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/52f59c02-5809-60d2-bffa-ec43c8d34caa.jpg", "movie_name": "Vivre !", "movie_directors": "Yimou Zhang", "movie_year": "1994", "display": "no"}, {"id": "id_20210811_1", "date": "2021-08-11", "category": "COUP DE CŒUR", "movie": "Chungking Express, Wong Kar-wai (1994)", "review": "En pleine ressortie nationale de In the Mood for Love, le Champo projette plusieurs autres films de Wong Kar Wai, dont cette merveille sur le couple à la bande-son inoubliable. Et si vous ne connaissez pas encore le maître Hongkongais, c'est, <a href=\"https://www.bfi.org.uk/features/where-begin-with-wong-kar-wai\"target=\"_blank\">selon BFI</a>, la meilleure manière de commencer&nbsp;!", "showtime": "Le Champo (Vendredi 13 août 16h, Samedi 14 août 14h et 20h,\nDimanche 15 août 16h et 22h, Lundi 16 août 20h, Mardi 17 août 22h)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/982d5daa-5cfc-ffed-4ba7-5567269e6c5a.jpg", "movie_name": "Chungking Express", "movie_directors": "Wong Kar-wai", "movie_year": "1994", "display": "yes"}, {"id": "id_20210811_2", "date": "2021-08-11", "category": "ON EST CURIEUX", "movie": "Django, Sergio Corbucci (1966)", "review": "Un film qui a été une source d'inspiration importante pour Tarantino...<br/>&nbsp;«&nbsp;Selon Télé 7 jours le film comporte des \"scènes épouvantables, des jeux cruels\" et est à réserver \"aux endurcis du western sanglant.\"&nbsp;» (Wikipedia)", "showtime": "Christine Cinéma Club (Dimanche 15 août 14h et 17h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/d7f6f6cc-9ded-a3a5-540f-ea96eb628f32.jpg", "movie_name": "Django", "movie_directors": "Sergio Corbucci", "movie_year": "1966", "display": "no"}, {"id": "id_20210804_1", "date": "2021-08-04", "category": "COUP DE CŒUR", "movie": "L'enfance nue, Maurice Pialat (1969)", "review": "Le premier film de Maurice Pialat, ressorti dans le cadre d'une retrospective en cours, est une pépite. En choisissant principalement des acteurs non-professionnels, Pialat emploie un style quasi-documentaire pour dresser un portrait doux-amer de l'enfance sous la République française des années 60.<blockquote>«&nbsp;J'étais inconscient. Tout était réuni pour que ca ne marche pas. Moi, en tant que spectateur, je n'y serais pas allé&nbsp;!&nbsp;»</blockquote><blockquote style=\"text-align: right;\">- Maurice Pialat</blockquote>", "showtime": "Lundi 9 août Reflet Médicis (16h30)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/90715b4f-1446-303b-6236-3ecb1d001e4d.jpg", "movie_name": "L'enfance nue", "movie_directors": "Maurice Pialat", "movie_year": "1969", "display": "yes"}, {"id": "id_20210804_2", "date": "2021-08-04", "category": "ON EST CURIEUX", "movie": "Dans la ville blanche, Alain Tanner (1982)", "review": "Si vous avez mis un pied au Reflet Médicis ces dernières semaines, vous avez sans doute vu passer la bande-annonce pour la retrospective Alain Tanner&nbsp;: dans un long plan sequence, un homme traverse un pont et semble ne jamais en arriver au bout.&nbsp;«&nbsp;Une invitation au rêve&nbsp;» nous promet-on&nbsp;! <br/>", "showtime": "Dimanche 8 août au Reflet Médicis (11h40)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/710cdc59-4df2-e57a-ad11-6bab5b05c639.jpg", "movie_name": "Dans la ville blanche", "movie_directors": "Alain Tanner", "movie_year": "1982", "display": "no"}, {"id": "id_20210728_1", "date": "2021-07-28", "category": "On adore", "movie": "Bonnie and Clyde, Arthur Penn (1967)", "review": "Le film qui a chamboulé la critique américaine et lancé le Nouvel Hollywood est toujours aussi percutant aujourd'hui.<blockquote>«&nbsp;Audiences [...] are not given a simple, secure basis for identification; they are made to feel but are not told how to feel. “Bonnie and Clyde” is not a serious melodrama involving us in the plight of the innocent but a movie that assumes [...] that we don’t need to pretend we’re interested only in the falsely accused, as if real criminals had no connection with us.&nbsp;»</blockquote><blockquote style=\"text-align: right;\">- <a href=\"https://www.newyorker.com/magazine/1967/10/21/bonnie-and-clyde\"target=\"_blank\">Pauline Kael, The New Yorker, 1967</a></blockquote>", "showtime": "Jeudi 29 juillet à Écoles Cinéma Club (16h00)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/61f4e072-ac5d-8dfa-d66d-fe6b8b9d7a16.jpg", "movie_name": "Bonnie and Clyde", "movie_directors": "Arthur Penn", "movie_year": "1967", "display": "yes"}, {"id": "id_20210728_2", "date": "2021-07-28", "category": "On est curieux", "movie": "La Rue de la honte, Kenji Mizoguchi (1956)", "review": "<em>«&nbsp;Nul doute que Kenji Mizoguchi [...] ait été le plus grand cinéaste de son pays. Il a su discipliner à son usage un art né sous d'autres climats et dont ses compatriotes n'avaient pas tiré toujours le meilleur parti. Et pourtant on ne rencontre chez lui nulle volonté servile de copier l'Occident. Sa conception du cadre, du jeu, du rythme, de la composition, du temps et de l'espace est toute nationale. Mais il nous touche de la même façon qu'ont pu nous toucher Murnau, Ophüls ou Rossellini.&nbsp;»</em> Éric Rohmer, Arts, 1959.", "showtime": "Vendredi 30 juillet à Écoles Cinéma Club (17h45)", "image": "https://mcusercontent.com/00a9245e71d3375ef4542a588/images/882d2075-7281-e097-5c99-ec62c8962186.jpg", "movie_name": "La Rue de la honte", "movie_directors": "Kenji Mizoguchi", "movie_year": "1956", "display": "no"}]}